Object.assign(setup.i18n["ru-RU"], {
	"config-start-welcome-alpha": "Добро пожаловать в Degrees of Lewdity!",
	"config-start-welcome-avoid-truble":
		"Если ты хочешь избежать проблем, <span class='gold'>не поднимай привлекательность высоко</span>, для этого скромно одевайся и не покидай безопасные хорошо освещённые места. Ночи особо опасны. Откровенная одежда привлекает внимаие, как хорошее, так и плохое, и чем более уязвимо ты выглядишь, тем в большей опасности находишься. Береги себя.",

	"config-start-welcome-school-autumn":
		"Учебный год начинается завтра в <<ampm 9 00>>. По городу легче всего передвигаться на автобусе. Не забудь надеть школьную одежду и взять рюкзак!",
	"config-start-welcome-school-spring-summer":
		"Школа открывается завтра в <<ampm 9 00>>. По городу легче всего передвигаться на автобусе. Не забудь надеть школьную одежду и взять рюкзак!",
	"config-start-welcome-school-winter":
		"Учебный год начнётся в первый понедельник января в <<ampm 9 00>>. По городу легче всего передвигаться на автобусе. Не забудь надеть школьную одежду и взять рюкзак!",

	"config-start-orphane-intro-link": "<<link [[Далее|Orphanage Intro]]>><</link>>",
});
